{
  "sjiraffenvers": [{
      "tekst": "Jeg ønsker meg en himmelseng<br/>en himmelseng med speil i<br/>så jeg kan ligge og speile meg<br/>og se hvor jeg er deilig.",
      "dato": "",
      "kommentar": "Originalt vers"
    },
    {
      "tekst": "Sjiraffen den har fire ben<br/>mannen han har två<br/>Kuken min har ingen ben<br/>men den kan enda stå.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Hesten den har fire ben<br/>og eselet har mule<br/>alle jenter gleder<br/>når de skal ut og reise til Amerika.",
      "dato": "",
      "kommentar": "Originalt vers"
    },
    {
      "tekst": "Kongen stod og vaska seg<br/>og vannet det var lunka<br/>det som ingen visste var<br/>at kongen stod og...",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "En gang jeg var så kåt så kåt<br/>jeg putta den i kverna<br/>men da jeg trakk den ut igjen<br/>var hele hodet fjerna.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jag hoppade ur Lundsbrua<br/>trodde det var Whisky<br/>men det var inte det det var<br/>för da va vann med fisk i.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jag träffade en tjei i kveld<br/>men tjeien ville inte<br/>da reiste jeg til Afrika<br/>och knulla Konta-Kinte.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jag träffade en tjei i kveld<br/>men tjeiet falt i Nilen<br/>men det gjør ingen verdens ting<br/>för jag er nekrofilen.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jag träffade en tjei i kveld<br/>men tjeiet falt i diket<br/>det gjør ingen verdens ting<br/>för jag kan knulla liket.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jag träffade en tjei i kveld<br/>och tjeien gav mej whisky<br/>men det var inte det det var<br/>for det var vann med piss i.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jag träffade en tjei i kveld<br/>men tjeien begynnte vråla<br/>det gjör ingen verdens ting<br/>for det låter just som Carola!",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jeg drakk min egen sæd i kveld<br/>og havna på klinikken<br/>legen sa: Det va'kke bra!<br/>og amputerte pikken.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jeg fant ei flaske sprit i dag<br/>men flaska glapp av neven<br/>jeg var like glad for det<br/>men gladest var nok lever'n.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jeg fant en flaske øl i går<br/>men øllen gikk i bakken<br/>jeg leita hele dagen<br/>til jeg ble stiv i nakken.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jeg drakk en flaske vin i går<br/>men vinen gikk i nesen<br/>men jeg ble like full for det<br/>for jeg er ikke kresen.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "En murer stod på et stilas<br/>klødde seg på sin isse<br/>da lød det høyt der oppe fra:<br/>Flætt dæ æ må tisse.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jeg kjøpte meg et pornoblad<br/>og slo det opp på mitten<br/>og vet du hva jeg så i hu?<br/>jeg så hun midt i fitten.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Hora hette Tore<br/>han snudde seg og gapa<br/>så forhuden ble fylt med luft<br/>når Tore satt og rapa.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "I Trondheim festes det jo hardt<br/>og leses litt på matte<br/>bøgene i Oslo-by<br/>de drikker caffe latte.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "I Trondheim så studeres det<br/>her skapes ingeniører<br/>i Oslo slås og voldtas det<br/>det er ihvertfall det vi hører.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "I Oslo har de advokat<br/>og narkiser på plata<br/>dette danner grunnlaget<br/>for horene på gata.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "I Trondheim drikkes det mer øl<br/>enn det er vann i Themsen<br/>Oslojussen er så femi<br/>at selv gutta der får mensen.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jentene i åsblæsten<br/>de er så jævlig stygge<br/>de jager oss i Oslo, men<br/>i Trondheim er vi trygge.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Samfundet i Ås<br/>skulle være for oss alle<br/>men det som ingen visste<br/>var at Samfundet var en balle.",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    },
    {
      "tekst": "Jeg datet ei på åsblæsten<br/>vi begynte litt å deale<br/>jeg tok ei hagle og drepte ho<br/>for jeg er NEKROFIL'E!!!",
      "dato": "",
      "kommentar": "Hentet fra Tåkelurenheftet"
    }
  ]
}
